{
"Version":"1.5",
"Url":"https://github.com/tonraibai01/Society/raw/master/society.zip",
"Changelog":"--------------------------------------------------
อัพเดทวันที่ 12 กุมภาพันธ์ 2564
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)
เอาไฟล์ True Nopro ออก
1.Ais โปร Easy Free net+Ais Play
2.Dtacโปร Social
3.Dtacโปร Happy Work
4.Dtacโปร Line(*104*777#)
5.Trueโปร Social(*935*52#)(*935*35#)
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}