{
"Version":"1.1",
"Url":"https://github.com/tonraibai01/Society/raw/main/society.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 24 ธันวาคม 2563
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)​
อัพเดทเพิ่มไฟล์ใหม่
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}