{
"Version":"1.3",
"Url":"https://github.com/tonraibai01/Society/raw/master/society.zip",
"Changelog":"--------------------------------------------------
อัพเดท วันที่ 28 ธันวาคม 2563
--------------------------------------------------
รายละเอียดการอัพเดท (ล่าสุด)
อัพเดทเพิ่มไฟล์ใหม่ Dtac โปร Line
1.Ais โปร Easy Free net+Ais Play
2.Dtacโปร Social
3.Dtacโปร Shoopee
4.Dtacโปร Line(*104*777#)
4.Trueโปร Social
5.True Nopro
หากอัพเดทไม่ใด้
ทำการกดปุ่มรีเซท
แล้วเปิดแอปอัพเดทใหม่
--------------------------------------------------
หากมีการแจ้งข้อความอัพเดท
ให้กด ตกลง เพื่ออัพเดททุกครั้ง
--------------------------------------------------",
"latestVersion": "1.0",
"latestVersionCode": "1",
"url": "",
 "releaseNotes": [
 "-Demo"
  ]
}